{"id":15096,"date":"2022-12-31T04:07:40","date_gmt":"2022-12-31T04:07:40","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong.html"},"modified":"2022-12-31T04:07:40","modified_gmt":"2022-12-31T04:07:40","slug":"lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong-2\/","title":{"rendered":"Lexus LX600 ‘lướt’ đắt hơn xe mới 5 tỷ đồng"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Nguồn cung chính hãng khan hiếm, LX600 đang được giao dịch trên chợ xe cũ với mức chênh hơn 5 tỷ đồng so với xe mới.<\/p>\n<p class=\"Normal\">Một đại lý tư nhân tại TP.HCM đang rao bán lại Lexus LX600 4 chỗ phiên bản VIP với giá gần 15 tỷ đồng, xe mới chính hãng giá 9,12 tỷ đồng, chênh hơn 5,7 tỷ đồng.  Mẫu xe Lexus này được một đại lý tư nhân mua lại của một khách hàng không có nhu cầu sử dụng.  Xe đã nộp lệ phí trước bạ lần đầu nên khi mua khách hàng chỉ cần đóng 2% phí chuyển nhượng xe cũ.<\/p>\n<p class=\"Normal\">Theo các chuyên gia kinh doanh xe sang đã qua sử dụng, việc các đại lý tư nhân đẩy giá LX600 lên cao là do nguồn cung xe chính hãng khan hiếm.  Cầu lớn hơn cung là nguyên nhân chính để những nơi này rao bán kiếm lời.  Nhiều khách hàng tại Việt Nam đã đặt cọc mua xe mới chính hãng nhưng nhiều tháng vẫn chưa nhận được xe.  Trong khi đó, việc xe mới về theo hình thức tư nhân là không thể, bởi trái với quy định của Nghị định 116\/2017.<\/p>\n<p><img decoding=\"async\" style=\"position: absolute;width:100%;left:0;\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Mẫu LX600 tại một đại lý tư nhân ở TP.HCM.  Ảnh: Nắng\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong.jpg\" title=\"lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong-300x223.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong-600x446.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lexus-lx600-luot-dat-hon-xe-moi-5-ty-dong.jpg 680w\"><\/p>\n<p class=\"Image\">Mẫu LX600 tại một đại lý tư nhân ở TP.HCM.  Ảnh: Nắng<\/p>\n<p class=\"Normal\">Theo ông, trước đó, các đại lý tư nhân có thể xoay xở bằng cách nhập xe theo dạng quà tặng.  Tuy nhiên, thời gian gần đây, người ta không còn thấy những chiếc xe như vậy nữa.  Tình trạng thiếu ô tô, đặc biệt là ô tô hạng sang cao cấp ngày càng lớn.<\/p>\n<p class=\"Normal\">Một khách hàng tại Quảng Ninh cho biết, anh đặt mua LX600 từ tháng 8\/2021, trong khi bạn anh từ tháng 6 cùng năm.  Đến nay, sau hơn một năm, cả hai vẫn chưa được giao xe.  “Theo kế hoạch mà đại lý thông báo trước đó, thời gian xe về là từ 9 – 12 tháng. Tuy nhiên, đã quá thời gian đó mà đại lý vẫn chưa thấy động thái giao xe”, anh nói.  “Điều ngạc nhiên hơn là xe chính hãng không có nhưng các đại lý tư nhân lại có”.<\/p>\n<p class=\"Normal\">Theo một số đơn vị kinh doanh xe sang, việc LX600 có xe rao bán thường có hai dạng.  Đầu tiên, các đại lý tư nhân chủ động đặt xe để bán chênh lệch.  Hình thức còn lại là do người mua đã đặt cọc mua xe nhưng không có nhu cầu bán lại cho đại lý.<\/p>\n<p class=\"Normal\">Để hạn chế tình trạng trục lợi từ kênh bán, nhiều đại lý chủ động yêu cầu khách hàng xuất hóa đơn đứng tên chính chủ hoặc pháp nhân đặt mua xe.  Nếu không, đại lý chính hãng sẽ không xuất hóa đơn, hoặc thu hồi xe để giao cho khách có nhu cầu.  Theo giới kinh doanh xe sang, đại lý đã làm như vậy khi năm 2016, khi LX570 ra phiên bản mới, có tình trạng khách hàng dù không có nhu cầu sở hữu vẫn mua xe rồi bán lại cho đại lý tư nhân để kiếm lời. hàng hiếm.  Thời điểm đó, mỗi chiếc xe “siêu lướt” tại đại lý tư nhân chênh 1-1,5 tỷ đồng so với xe mới chính hãng.<\/p>\n<p class=\"Normal\">Thông thường, cách thứ nhất cũng có hạn chế, khi hầu hết các hợp đồng mua bán đều không được xuất hóa đơn giáp lai (sau này sẽ khó sang tên cho người mua).  Các đại lý xử lý bằng cách xuất hóa đơn và nộp thuế một lần, chờ người mua tiếp theo.<\/p>\n<p class=\"Normal\">Hiện tại, những chiếc Lexus LX600 nhập khẩu tư nhân nếu có đang được rao giá từ 12-15 tỷ đồng trở lên.  Trong khi đó, xe chính hãng mua vào bán ra sẽ chênh lệch từ 2-5 tỷ đồng tùy phiên bản.<\/p>\n<p class=\"Normal\">Lexus LX600 phiên bản mới được đổi tên từ mẫu LX570, sử dụng động cơ mới, tăng áp kép, dung tích 3,4 lít, V6, công suất 409 mã lực giống Land Cruiser.  Xe ra mắt thị trường Việt Nam hồi tháng 4, số lượng xe về khá ít.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Ánh sáng mặt trời<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Nguồn cung chính hãng khan hiếm, LX600 đang được giao dịch trên chợ xe cũ với mức chênh hơn 5 tỷ đồng so với xe mới. Một đại lý tư nhân tại TP.HCM đang rao bán lại Lexus LX600 4 chỗ phiên bản VIP với giá gần 15 tỷ đồng, xe mới chính hãng giá [&#8230;]\n","protected":false},"author":2,"featured_media":15097,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/15096"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=15096"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/15096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/15097"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=15096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=15096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=15096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}