{"id":15450,"date":"2022-12-31T04:12:24","date_gmt":"2022-12-31T04:12:24","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/gara-chet-vi-do-xe-ngay-cang-phuc-tap.html"},"modified":"2022-12-31T04:12:24","modified_gmt":"2022-12-31T04:12:24","slug":"gara-chet-vi-do-xe-ngay-cang-phuc-tap-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/gara-chet-vi-do-xe-ngay-cang-phuc-tap-2\/","title":{"rendered":"Gara ‘chết’ vì độ xe ngày càng phức tạp"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Các mẫu mới hơn có một loạt các cảm biến và chip không chỉ khó sửa chữa mà còn rất đắt tiền.<\/p>\n<p class=\"Normal\">Mehizadeh, công dân Minnetonka, Minnesota, thường lái chiếc Porsche Cayenne.  Một ngày đầu mùa hè này, chiếc SUV sang trọng đã đâm phải một con nai ở Nam Dakota và cần được sửa chữa – một trường hợp tiêu biểu.<\/p>\n<p class=\"Normal\">Mehizadeh cho biết nhóm tại cửa hàng đầu tiên chiếc xe được mang đến “không biết họ sẽ làm gì khi nói đến công nghệ”, vì họ không thể truy cập danh mục phụ tùng của Porsche.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Một số mẫu ô tô đắt tiền tại một xưởng sửa chữa ở Minnetonka, Minnesota, Mỹ.  Ảnh: Va chạm LaMettrys\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/gara-chet-vi-do-xe-ngay-cang-phuc-tap.jpg\" title=\"gara-chet-vi-do-xe-ngay-cang-phuc-tap\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/gara-chet-vi-do-xe-ngay-cang-phuc-tap-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/gara-chet-vi-do-xe-ngay-cang-phuc-tap-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/gara-chet-vi-do-xe-ngay-cang-phuc-tap.jpg 680w\"><\/p>\n<p class=\"Image\">Một số mẫu ô tô đắt tiền tại một xưởng sửa chữa ở Minnetonka, Minnesota, Mỹ.  Ảnh: Va chạm của LaMettry<\/p>\n<p class=\"Normal\">Giống như nhiều chiếc Porsche trước đó, chiếc Cayenne được chất lên một chiếc xe tải và lái hàng trăm dặm tới chi nhánh của nó tại LaMettry’s Collision ở Minnetonka.  Đại lý đã phải trả khá tốn kém cho việc đào tạo cũng như trang thiết bị cần thiết theo yêu cầu của hãng xe Đức để có thể sửa chữa các mẫu xe Porsche.  Việc vận chuyển mất thêm thời gian và khiến quá trình sửa chữa kéo dài hơn, và phải đến tháng 8, chủ nhân của Cayenne mới nhận lại được xe.<\/p>\n<p class=\"Normal\">Việc vận chuyển những chiếc Porsche bị hư hỏng khá bất tiện cho chủ xe, đồng thời là dấu hiệu cho thấy những thay đổi sâu sắc trong ngành công nghiệp ô tô – người dùng ngày càng khó sửa chữa ô tô khi bị hư hỏng.  .<\/p>\n<p class=\"Normal\">Trong thập kỷ qua, ô tô ngày càng trở nên phức tạp và được vi tính hóa.  Mỗi chiếc ô tô hiện nay được trang bị hàng loạt cảm biến, có hàng trăm đến hàng nghìn con chip máy tính và được điều khiển bằng phần mềm.  Sửa chữa các mô hình phức tạp đòi hỏi chuyên môn cao hơn và đắt tiền hơn, trong khi trang thiết bị hạn chế.<\/p>\n<table data-widget=\"obj\" style=\"width:100%;\" cellspacing=\"0\" cellpadding=\"3\" border=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td align=\"center\">\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p class=\"Normal\">Ở vùng Trung Tây nước Mỹ, một số chủ sở hữu Porsche biết rằng kết quả có thể dẫn đến việc sửa chữa lâu hơn bình thường.  Xu hướng thậm chí còn tồi tệ hơn khi số lượng cửa hàng sửa chữa ô tô ở Mỹ ngày càng giảm, bắt nguồn từ việc hợp nhất.  Chỉ riêng trong năm 2021, 327 cửa hàng độc lập đã được mua lại bởi các chủ sở hữu chuỗi nhà để xe, theo Focus Advisors.  Các cửa hàng sửa chữa nhỏ và độc lập được cho là đang trở nên lỗi thời.<\/p>\n<p class=\"Normal\">Cụ thể, số lượng địa chỉ có thể sửa chữa ô tô ở Mỹ ít hơn đáng kể so với chỉ 5 năm trước.  Một tạp chí công nghiệp đã phát hiện ra rằng, với mỗi khu vực dịch vụ trong các cửa hàng sửa chữa ô tô ở Mỹ có trung bình 225 ô tô vào năm 2016, thì hiện tại con số này là 246.<\/p>\n<p class=\"Normal\">Sau đại dịch Covid-19, bên cạnh sự gián đoạn chuỗi cung ứng, trên toàn nước Mỹ còn xảy ra tình trạng thiếu hụt nhân công, đặc biệt là kỹ thuật viên ô tô, khiến tình hình càng thêm trầm trọng.  Vào năm 2021, ô tô cần sửa chữa nhiều hơn 2,1 ngày so với năm 2019, tức là tổng cộng gần 11 ngày để sửa chữa, theo CCC Intelligent Solutions.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Một kỹ thuật viên chẩn đoán mã lỗi trên một chiếc xe tại xưởng ở Minnetonka.  Ảnh: Va chạm LaMettrys\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672452124_430_gara-chet-vi-do-xe-ngay-cang-phuc-tap.jpg\" title=\"1672452124_430_gara-chet-vi-do-xe-ngay-cang-phuc-tap\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672452124_430_gara-chet-vi-do-xe-ngay-cang-phuc-tap-300x204.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672452124_430_gara-chet-vi-do-xe-ngay-cang-phuc-tap-600x408.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672452124_430_gara-chet-vi-do-xe-ngay-cang-phuc-tap.jpg 680w\"><\/p>\n<p class=\"Image\">Một kỹ thuật viên chẩn đoán mã lỗi trên một chiếc xe tại xưởng ở Minnetonka.  Ảnh: Va chạm của LaMettry<\/p>\n<p class=\"Normal\">Các chuyên gia cho rằng vấn đề không chỉ tồi tệ hơn.  Rick White, người thường đào tạo các chủ xưởng thông qua công ty riêng của mình, 180biz, cho biết: “Trong 10 năm, tôi thấy ngày càng ít gara và ngày càng có nhiều người tìm kiếm nơi sửa xe của họ.  Trong khi đó, một cuộc khảo sát được thực hiện vào cuối năm 2021 cũng cho thấy 96% cửa hàng sửa chữa báo cáo bị trễ hạn, với thời gian tồn đọng trung bình là 3,4 tuần, so với chỉ 1,7 tuần vào cuối năm 2019.<\/p>\n<p class=\"Normal\">Một ví dụ khác được đưa ra, và lần này là với một chiếc Audi mới.  Nếu một chiếc xe cần hiệu chỉnh lại sau khi trôi dạt hoặc khi vô lăng bị rung, quá trình này cũng bao gồm việc hiệu chỉnh lại hệ thống treo.<\/p>\n<p class=\"Normal\">Một thập kỷ trước, toàn bộ quá trình mất khoảng 1,5 giờ, theo Wired.  Nhưng ngày nay, việc này mất khoảng 3-4 giờ và có thể lên tới 9 giờ.  Đó là bởi vì xe càng mới thì càng có nhiều hệ thống hỗ trợ người lái tiên tiến hơn, giúp xe đi đúng làn đường, phát hiện điểm mù và tránh va chạm.  Điều này đòi hỏi thợ sửa chữa phải điều chỉnh cả cảm biến và camera của các hệ thống này.<\/p>\n<p class=\"Normal\">Một số mô hình chỉ có thể được hiệu chỉnh bằng thiết bị đặc biệt và rất đắt tiền.  Ví dụ, một bộ căn chỉnh bánh xe có giá khoảng 70.000 đô la hoặc một bộ thiết bị giúp cảm biến và camera tự định hướng cũng có thể có giá khoảng 30.000 đô la.<\/p>\n<p class=\"Normal\">Điều đó có nghĩa là các nhà để xe có thể phải chi hàng trăm nghìn đô la cho các thiết bị có thể được sửa chữa hoặc hiệu chỉnh chỉ cho một số kiểu xe nhất định.  Điều đó thậm chí còn chưa tính đến chi phí đào tạo thợ máy để sử dụng các thiết bị này – điều này khiến các nhà máy phải trả hàng nghìn đô la mỗi năm để các kỹ thuật viên của họ được chứng nhận sửa chữa các mẫu đặc biệt này.  Đầu tư vào tương lai, ngay bây giờ, có thể tiêu tốn hàng triệu đô la.<\/p>\n<p class=\"Normal\">Khoản đầu tư trên có thể có giá trị đối với một doanh nghiệp dự định hoạt động trong một thời gian nhất định, nhưng nhiều chủ sở hữu nhà máy đang đến tuổi nghỉ hưu.  Một cuộc khảo sát năm 2019 cho thấy gần một nửa số chủ nhà máy từ 60 tuổi trở lên.  Và 30% chủ nhà máy đang cân nhắc rời khỏi ngành vào cuối năm 2024.<\/p>\n<p class=\"Normal\">Và khi những cửa hàng sửa chữa ô tô truyền thống dần biến mất, có thể một thế hệ mới sẽ hiện diện.  Ở Minnesota, Mehizadeh đang chứng kiến ​​những lớp công nhân mới tham gia vào lĩnh vực này.  Đây là những sinh viên kỹ thuật quan tâm đến máy tính và phần mềm, thường sử dụng iPhone hoặc iPad.  Trong số đó, kỹ thuật viên trẻ nhất được một gara cử đi thi lấy chứng chỉ sửa chữa các loại xe Kia, Nissan và Fiat Chrysler.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Mỹ Anh (theo Wired)<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Các mẫu mới hơn có một loạt các cảm biến và chip không chỉ khó sửa chữa mà còn rất đắt tiền. Mehizadeh, công dân Minnetonka, Minnesota, thường lái chiếc Porsche Cayenne. Một ngày đầu mùa hè này, chiếc SUV sang trọng đã đâm phải một con nai ở Nam Dakota và cần được sửa [&#8230;]\n","protected":false},"author":2,"featured_media":15451,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/15450"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=15450"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/15450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/15451"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=15450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=15450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=15450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}