{"id":17870,"date":"2022-12-31T04:14:54","date_gmt":"2022-12-31T04:14:54","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-duoc-chu-y.html"},"modified":"2022-12-31T04:14:54","modified_gmt":"2022-12-31T04:14:54","slug":"bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-duoc-chu-y-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-duoc-chu-y-2\/","title":{"rendered":"BMW tiếp tục thiết kế gây tranh cãi vì muốn được chú ý"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Có vẻ như không hãng xe nào có thiết kế thách thức và gây tranh cãi như BMW trong những năm gần đây, nhưng hãng xe Đức sẽ không dừng lại.<\/p>\n<p class=\"Normal\">Mới đây, chủ tịch BMW, Oliver Zipse đã xác nhận điều mà nhiều nhà quan sát ngành ô tô vẫn tin là sẽ xảy ra.  Và rằng mọi thứ đều theo đúng kế hoạch.<\/p>\n<p class=\"Normal\">“Tất nhiên đó là một kế hoạch, nếu không chúng tôi đã không thực hiện nó”, chủ tịch nói với Car Sales nhân dịp công ty Đức ra mắt một mẫu xe gây tranh cãi khác tại thị trường Mỹ, 7 series mới.  giống như phiên bản thuần điện là i7.  Zipse cho biết thêm, thiết kế hướng tới tương lai đó không phải là không có tranh cãi.<\/p>\n<p class=\"Normal\">Các diễn đàn thiết kế trên thế giới nóng lên bởi làn sóng chỉ trích BMW với lưới tản nhiệt răng hải ly của các mẫu M3, M4 thể thao, cũng như hình quả thận cỡ lớn trên các mẫu iX, series 7.  , X7 hoặc XM.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"7 Series thế hệ hiện tại với lưới tản nhiệt hình quả thận cỡ lớn.  Ảnh: BMW\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon.jpg\" title=\"bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon.jpg 680w\"><\/p>\n<p class=\"Image\">7 Series thế hệ hiện tại với lưới tản nhiệt hình quả thận cỡ lớn.  Ảnh: BMW<\/p>\n<p class=\"Normal\">Tất cả đều nằm trong chiến lược phát triển của hãng xe Đức kể từ khi 7 series thế hệ thứ tư (E65) – tác phẩm của nhà thiết kế Chris Bangle – ra mắt và gây chấn động giới xe sang năm 2001. Thế hệ cũ (E38) nhận được sự đồng tình của mọi người, từ giới truyền thông, người tiêu dùng cho đến các đối thủ cạnh tranh thế hệ mới gây ra rất nhiều tranh cãi.<\/p>\n<p class=\"Normal\">Tuy nhiên, theo thời gian, những định kiến ​​giảm đi và công chúng cuối cùng cũng nhận ra rằng họ yêu con đường vốn có của nó.  Tạp chí Autoweek của Mỹ đã gọi những mẫu xe như dòng 3, 5, Z4 và X6 là “Bangles – những chiếc xe Bangle”.  Và kết quả là 7 dòng E65 bán được nhiều hơn 7 dòng E38: 343.073 xe so với 310.000 xe.<\/p>\n<p class=\"Normal\">Chính cuộc tranh cãi đó đã đưa thương hiệu BMW trở thành tâm điểm chú ý và khiến công chúng nhớ đến nó trong nhiều năm – một phương pháp tiếp thị miễn phí và Zipse tin rằng nó tạo ra doanh thu tốt.<\/p>\n<p class=\"Normal\">Trong khi đối thủ Mercedes đi theo thiết kế bóng bẩy này, Audi tiếp tục với lưới tản nhiệt khung đơn cỡ lớn, thứ mà BMW theo đuổi dường như thu hút sự tranh luận từ mọi khía cạnh, từ việc không có các đường gấp khúc.  phân khúc khác biệt ở viền kính cửa sổ sau (BMW Hofmeister Kink) trên M4 hay lưới tản nhiệt nhỏ hơn của XM mới.<\/p>\n<p class=\"Normal\">Ngay cả những nhà thiết kế chính của các nhà sản xuất ô tô khác cũng đặt câu hỏi điều gì đang xảy ra với thiết kế của BMW, trong khi những nhà thiết kế nổi tiếng của BMW như Karim Habib đã rời đi để gia nhập một công ty mới.  Hãng xe Hàn Quốc.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"BMW 7 series thế hệ thứ tư đã gây ra nhiều phản ứng trái chiều khi ra mắt.  Ảnh: BMW\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672449364_609_bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon.jpg\" title=\"1672449364_609_bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672449364_609_bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-300x184.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672449364_609_bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon-600x368.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672449364_609_bmw-tiep-tuc-thiet-ke-gay-tranh-cai-vi-muon.jpg 680w\"><\/p>\n<p class=\"Image\">BMW 7 series thế hệ thứ tư đã gây ra nhiều phản ứng trái chiều khi ra mắt.  Ảnh: BMW<\/p>\n<p class=\"Normal\">Nhưng BMW vẫn là BMW.  “Chúng tôi lái xe qua Palm Springs vào buổi sáng. Và nếu bạn nhìn vào tất cả những chiếc xe trên đường, chúng đều trông giống nhau: những đường nét khí động học giống nhau. Và đó không phải là những chiếc xe xấu xí, nhưng chúng đều giống nhau. Không những chiếc xe tuyệt vời. Chúng trông rất giống nhau,” Zipse nói.<\/p>\n<p class=\"Normal\">Zipse cho rằng nếu ai đó muốn một thiết kế hiện đại, tương lai, họ sẽ tự động trở thành chủ đề tranh cãi.  Nhưng điều đó không có nghĩa là người khác không mua sản phẩm do họ tạo ra.<\/p>\n<p class=\"Normal\">BMW chắc chắn muốn bảo vệ xu hướng thiết kế của mình, nhưng không có nghĩa là tất cả đều bị thuyết phục.  Chỉ có một yếu tố có thể cho thấy một thương hiệu đang đi đúng hướng: doanh số bán hàng.<\/p>\n<p class=\"Normal\">Trong những năm gần đây, kết quả kinh doanh toàn cầu của BMW có xu hướng tăng đều, ngoại trừ năm 2020 do ảnh hưởng lớn của đại dịch Covid-19.  Và năm nay, doanh số dự kiến ​​sẽ giảm gần 1% so với năm 2021, có thể một phần do xu hướng chuyển dịch sang xe điện ngày càng mạnh mẽ.<\/p>\n<p class=\"Normal\">Ngay cả với chính những chiếc xe điện, BMW cũng có cách làm của riêng mình.  Trong khi hầu hết các nhà sản xuất gần như đã từ bỏ kiểu lưới tản nhiệt truyền thống, đặt cốp trước (frunk) thay cho khoang động cơ thì BMW vẫn trang bị đầy đủ các thành phần ở khu vực này.<\/p>\n<p class=\"Normal\">Đồng nghĩa, BMW sẽ tiếp tục gây tranh cãi, dù với kiểu lưới tản nhiệt trên dòng xe động cơ đốt trong hay dòng xe điện thiếu cốp trước.  Tuy nhiên, doanh số vẫn sẽ là câu trả lời chính xác nhất cho sự khác biệt có chủ đích này.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Mỹ – Anh<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Có vẻ như không hãng xe nào có thiết kế thách thức và gây tranh cãi như BMW trong những năm gần đây, nhưng hãng xe Đức sẽ không dừng lại. Mới đây, chủ tịch BMW, Oliver Zipse đã xác nhận điều mà nhiều nhà quan sát ngành ô tô vẫn tin là sẽ xảy [&#8230;]\n","protected":false},"author":2,"featured_media":15704,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17870"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17870"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17870\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/15704"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}