{"id":17883,"date":"2022-12-31T04:15:52","date_gmt":"2022-12-31T04:15:52","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/o-to-ngay-cang-nhieu-cong-viec.html"},"modified":"2022-12-31T04:15:52","modified_gmt":"2022-12-31T04:15:52","slug":"o-to-ngay-cang-nhieu-cong-viec-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/o-to-ngay-cang-nhieu-cong-viec-2\/","title":{"rendered":"Ô tô ngày càng nhiều công việc"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Một chiếc ô tô lo mọi thứ từ ăn, ngủ cho đến di chuyển là tầm nhìn của các nhà sản xuất ô tô về tương lai của phương tiện bốn bánh.<\/p>\n<p class=\"Normal\">“Mua cho tôi tô phở Thìn, 30 phút ship tận nhà, bật máy sưởi”!<\/p>\n<p class=\"Normal\">Đây hoàn toàn có thể là mệnh lệnh mà người lái xe nói với chiếc xe của anh ta, trên đường về nhà muộn vào một đêm, đói, lạnh và mưa, trong vài năm nữa.  Ô tô ngày càng làm được nhiều việc hơn.  Trước đây, chiếc xe chỉ là phương tiện vận chuyển, giờ anh phải biết bảo vệ chủ, thu xếp mọi việc, phụ đi chợ… như một người quản gia.<\/p>\n<p class=\"Normal\">Đây cũng là vấn đề mà ông Nick Connor, Tổng giám đốc Volvo Cars châu Á – Thái Bình Dương chia sẻ với VnExpress nhân dịp đến Việt Nam tham dự Vietnam Motor Show (26-30\/10).<\/p>\n<p class=\"Normal\">Cả thế giới đang nói về điện khí hóa như lối thoát duy nhất cho bài toán khí thải từ ô tô vốn được coi là tác nhân chính gây ra các vấn đề môi trường như nóng lên toàn cầu, hiệu ứng nhà kính, bụi mịn.  .  Nhưng hybrid hay thuần điện, thậm chí cả pin nhiên liệu (hydro) không phải là những thay đổi duy nhất trên ô tô của tương lai.  Các xu hướng khác là công nghệ an toàn, tự lái và kết nối.<\/p>\n<p class=\"Normal\">Nick Connor nói: “Cuộc sống bền vững không chỉ đòi hỏi tính di động mà còn cả sự an toàn và kết nối cộng đồng”.<\/p>\n<p class=\"Normal\">Theo công ty nghiên cứu thị trường McKensey, trong giai đoạn 10 năm từ 2010 đến 2019, ngành ô tô đã rót 220,6 tỷ USD vào nghiên cứu công nghệ.  Ngoại trừ gọi xe điện tử, vốn không liên quan gì đến ô tô, ngành công nghiệp dẫn động bốn bánh đang chi nhiều tiền nhất cho công nghệ bán dẫn, thứ tạo ra chip và linh kiện không thể thiếu trong thời đại.  của ô tô tự lái, điện khí hóa và công nghệ an toàn.<\/p>\n<p class=\"Normal\">ADAS: công nghệ an toàn tiên tiến, HMI: giao diện người-xe<\/p>\n<p class=\"Normal\">Các công nghệ khác trong danh mục đầu tư của nhà sản xuất ô tô cũng nằm trong xu hướng của một chiếc xe hơi của tương lai gần như Nick Connor đã nhận định.  Tóm lại, khi tất cả những công nghệ này trở nên mượt mà và ổn định, một chiếc xe sẽ “sạch” khí thải, đưa chủ nhân đến đích, đáp ứng nhu cầu nghỉ ngơi.  , giải trí, kết nối với thế giới bên ngoài và thậm chí là… làm việc nhà.<\/p>\n<p class=\"Normal\">Việc tạo ra một chiếc xe sạch về khí thải không còn là điều khó khăn trong thời đại ngày nay, khi công nghệ pin ngày càng được tối ưu hóa về quãng đường chạy và thời gian làm mát.  Bên cạnh đó, tất nhiên, vấn đề lớn nhất cần xử lý là hệ thống hạ tầng trạm sạc và thời gian sạc.  Nhưng ngay cả khi những vấn đề này có lối thoát, thì bản thân chiếc xe phải sạch trong quá trình sản xuất để giải quyết triệt để vấn đề xe xanh.<\/p>\n<p class=\"Normal\">“Một chiếc xe ‘thuần chay’ mới được coi là sạch sẽ đối với môi trường,” Nicks nói.  Để làm được điều này, Volvo sử dụng các vật liệu tái chế như chai nhựa, lưới đánh cá cho nội thất hay không sử dụng da động vật để bọc ghế.  Nhà sản xuất ô tô Thụy Điển dự đoán rằng đến năm 2025, hơn 25% nhựa trong ô tô của họ sẽ có nguồn gốc sinh học hoặc tái chế.  Công ty cũng sử dụng thép với quy trình sản xuất sử dụng ít năng lượng hơn và pin tái chế bên ngoài có thể được sử dụng để lưu trữ điện sử dụng trong gia đình.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Ông Nick Conor giới thiệu xe Volvo tại Vietnam Motor Show 2022. Ảnh: Lê Toàn\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/o-to-ngay-cang-nhieu-cong-viec.jpg\" title=\"o-to-ngay-cang-nhieu-cong-viec\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/o-to-ngay-cang-nhieu-cong-viec-300x197.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/o-to-ngay-cang-nhieu-cong-viec-600x394.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/o-to-ngay-cang-nhieu-cong-viec.jpg 680w\"><\/p>\n<p class=\"Image\">Ông Nick Conor giới thiệu xe Volvo tại Vietnam Motor Show 2022. Ảnh: Lê Toàn<\/p>\n<p class=\"Normal\">Nhiều nhà sản xuất ô tô cũng đang nghiêng về xu hướng này, chẳng hạn như Ford sử dụng vỏ cà phê làm hốc đèn, với mục tiêu đến năm 2035 sẽ sử dụng 50% nhựa tái chế hoặc tái tạo.  Audi, GM cũng đang sử dụng hoàn toàn chai nhựa để làm ghế ngồi.  Những giải pháp này không phải là hoàn hảo, nhưng phần nào làm giảm lượng khí thải carbon trong quá trình sản xuất và sử dụng ô tô.<\/p>\n<p class=\"Normal\">Sau điện hóa, ADAS là thứ được nhắc đến nhiều hiện nay.  ADAS là viết tắt của cụm từ Advanced Driver-Assistance System, tức là hệ thống hỗ trợ người lái tiên tiến.  Đây là sự kết hợp của các công nghệ an toàn, sử dụng camera, radar và cảm biến để cảnh báo và hỗ trợ người lái tránh hoặc giảm nguy cơ va chạm.  Cảnh báo điểm mù, cảnh báo chệch làn đường, hỗ trợ giữ làn đường, phanh khẩn cấp, cảnh báo phương tiện cắt ngang phía sau… là những công nghệ nổi bật của ADAS.<\/p>\n<p class=\"Normal\">Mỗi công ty có một tên khác nhau cho loại công nghệ này.  Volvo, với DNA là một chiếc xe an toàn, đã đi tiên phong trong công nghệ phanh tự động từ năm 2006. Cùng với các công nghệ khác, hãng hiện gọi gói ADAS là City Safety.  Trong khi đó, Mercedes có tên gọi Driver Pilot, Honda có Sensing, Toyota có Safe Sense…<\/p>\n<p class=\"Normal\">Nhưng công nghệ nhìn thấy trên màn hình là không đủ để làm cho một chiếc ô tô thực sự an toàn.  Bởi khi tất cả những công nghệ hỗ trợ này không đủ để bảo vệ người ngồi trên xe khi xe bị va chạm mạnh thì an toàn cơ khí chính là mấu chốt của vấn đề.  Đó là khung thép boron chắc chắn, hay dây đai an toàn 3 điểm cùng hệ thống túi khí từ đầu đến chân.  Để minh chứng cũng như theo đuổi điều này, Volvo “liều lĩnh” đặt ra mục tiêu không có ai ngồi trên xe Volvo bị chết hoặc bị thương nặng, vào năm 2020. Nick Connor cho rằng, tất nhiên đó là một điều rất khó, nhưng đó là động lực để công ty đưa ra những giải pháp tốt nhất cho mọi tình huống.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"AI đang thay đổi nhu cầu về ô tô.  Ảnh: Dell EMC\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672447686_400_o-to-ngay-cang-nhieu-cong-viec.jpg\" title=\"1672447686_400_o-to-ngay-cang-nhieu-cong-viec\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672447686_400_o-to-ngay-cang-nhieu-cong-viec-300x143.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672447686_400_o-to-ngay-cang-nhieu-cong-viec-600x286.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672447686_400_o-to-ngay-cang-nhieu-cong-viec.jpg 680w\"><\/p>\n<p class=\"Image\">AI đang thay đổi nhu cầu về ô tô.  Ảnh: Dell EMC<\/p>\n<p class=\"Normal\">Vừa sạch sẽ, ấm áp, thơm tho và an toàn, chiếc xe còn thể hiện tính chất “quản gia” khi giúp chủ nhân thư giãn trên xe và không phải làm việc vặt khi về đến nhà.  Hiện tại, công nghệ tự lái dừng ở mức 2-3, tức là bán tự động, tài xế vẫn cần chủ động điều khiển xe.  Cấp độ nâng cao 4-5 cần thời gian để xe thích nghi với mọi điều kiện giao thông cũng như luật lệ, khi đó người lái hoàn toàn có thể yên tâm trên xe, không cần cầm lái.  Để làm được những điều này, công nghệ an toàn ADAS cần phải được cải thiện hơn nữa.<\/p>\n<p class=\"Normal\">Theo Tổng Giám đốc Volvo Cars Châu Á – Thái Bình Dương, người dùng hiện nay, đặc biệt là ở Châu Á, có nhu cầu rất cao về công nghệ giải trí và kết nối trên xe.  Họ gặp nhau theo những cách mà vài năm trước không ai nghĩ có thể xảy ra, chẳng hạn như hát karaoke hoặc chơi trò chơi ô tô.  Người lái xe tất nhiên không thể làm điều này khi đang lái xe, nhưng hoàn toàn có thể khi đang dừng xe, hoặc dành cho hành khách.  Chẳng hạn tại Trung Quốc, các nhà sản xuất trong nước như XPeng, Nio và BYD đang bắt kịp xu hướng, đánh bại các đối thủ nước ngoài khi cung cấp micro cho karaoke trên xe.  Hay, hiện trên thế giới đã có Tesla và Mercedes cho phép người dùng chơi game trên ô tô, và sắp tới sẽ là BMW.<\/p>\n<p class=\"Normal\">Trong thời đại của AI và metaverse, khách hàng cũng mong muốn chiếc xe của mình có thể tích hợp chức năng mua sắm hay điều khiển các thiết bị smarthome tại nhà.  Những nhu cầu này đang được giải quyết bằng cách tích hợp trợ lý ảo và nhu cầu của người dùng sẽ được giải quyết bằng cách bắt đầu bằng Hey – tên của công ty.<\/p>\n<p class=\"Normal\">“Bạn có thể ngồi trong xe và nói Này Volvo, lấy pizza đi, tôi sẽ về nhà sau 45 phút nữa,” ông Conor nói.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Đức Huy<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Một chiếc ô tô lo mọi thứ từ ăn, ngủ cho đến di chuyển là tầm nhìn của các nhà sản xuất ô tô về tương lai của phương tiện bốn bánh. “Mua cho tôi tô phở Thìn, 30 phút ship tận nhà, bật máy sưởi”! Đây hoàn toàn có thể là mệnh lệnh mà [&#8230;]\n","protected":false},"author":2,"featured_media":15809,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17883"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17883"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17883\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/15809"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}