{"id":17902,"date":"2022-12-31T04:17:16","date_gmt":"2022-12-31T04:17:16","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-ty-dong.html"},"modified":"2022-12-31T04:17:16","modified_gmt":"2022-12-31T04:17:16","slug":"lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-ty-dong-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-ty-dong-2\/","title":{"rendered":"Lamborghini Huracan Tecnica – siêu xe mới có giá 19 tỷ đồng"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Siêu xe trang bị động cơ 5.2 V10, dẫn động cầu sau, công suất 640 mã lực, giá bán gần 19 tỷ đồng.<\/p>\n<p class=\"Normal\">Cái tên “Tecnica” thể hiện sự tiến hóa về sức mạnh công nghệ và sự đổi mới về ngoại thất dễ nhận biết của Huracan.  Phiên bản mới dùng chung khối động cơ với Huracan STO, công suất tăng thêm 30 mã lực so với Huracan EVO (dẫn động cầu sau).<\/p>\n<p class=\"Normal\">Giống như phiên bản STO, Huracan Tecnica sử dụng động cơ 5.2 công suất 640 mã lực và mô-men xoắn 565 Nm tại 6.500 vòng\/phút.  Với trọng lượng khô 1.379 kg, tỷ lệ trọng lượng trên công suất của Tecnica là 2,15 kg\/mã lực.  Tốc độ tối đa là 325 km\/h, tăng tốc từ 0 lên 100 km\/h chỉ trong 3,2 giây.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Phiên bản mới nhất của dòng Huracan đã về Việt Nam với giá bán gần 19 tỷ đồng.  ảnh: lamborghini\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg\" title=\"lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg 680w\"><\/p>\n<p class=\"Image\">Phiên bản mới nhất của dòng Huracan đã về Việt Nam với giá bán gần 19 tỷ đồng.  ảnh: lamborghini<\/p>\n<p class=\"Normal\">Hệ thống điều khiển tích hợp LDVI (Lamborghini Dinamica Veicolo Integrata) được hiệu chỉnh và các chế độ lái riêng biệt đi cùng với từng thiết lập hệ thống treo, đánh lái bánh sau và cải thiện khả năng làm mát phanh.<\/p>\n<p class=\"Normal\">Hệ thống dẫn động bánh sau của Tecnica kết hợp hệ thống lái bánh sau với tỷ số lái trực tiếp và mô-men xoắn, cùng với P-TCS (Hệ thống kiểm soát lực kéo hiệu suất) thể thao và thiết lập hệ thống treo.  riêng cho Tecnica.  Tùy theo chế độ lái là Strada, Sport hay Corsa, hệ thống vận hành trên Tecnica được hiệu chỉnh để mang đến khả năng phản hồi cao tương thích với từng điều kiện môi trường khác nhau.<\/p>\n<p class=\"Normal\">Ở chế độ Strada, hệ thống lái phía sau mang lại sự ổn định và khả năng cơ động, được tăng cường bởi mô-men xoắn và P-TCS.  Động cơ và hộp số đều được điều chỉnh để mang lại cảm giác lái thoải mái, phù hợp với nhu cầu đi lại hàng ngày.<\/p>\n<p class=\"Normal\">Chế độ lái Thể thao mang đến sự phấn khích tối đa thông qua hệ thống lái cầu sau nâng cao và cho phép xe trượt trong phạm vi do P-TCS điều khiển.  Trong khi đó, mô-men xoắn đảm bảo sự linh hoạt và phản hồi cho đôi tay của người cầm vô-lăng.  Hệ truyền động phản hồi ngay khi chạm nhẹ chân ga, hộp số 7 cấp chuyển số nhanh nhạy mang lại nhiều cảm xúc cho người lái.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Chiều dài của phiên bản Tecnica nhỉnh hơn một chút so với phiên bản EVO, 61 mm.  Ảnh: Lamborhgini\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_112_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg\" title=\"1672445165_112_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_112_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_112_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_112_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg 680w\"><\/p>\n<p class=\"Image\">Chiều dài của phiên bản Tecnica nhỉnh hơn một chút so với phiên bản EVO, 61 mm.  Ảnh: Lamborhgini<\/p>\n<p class=\"Normal\">Và ở chế độ Corsa, Tecnica ngay lập tức phản ứng với mọi thay đổi và tương tác của người lái với độ chính xác cực cao, kèm theo tiếng gầm mạnh mẽ của động cơ hút khí tự nhiên nổi tiếng.  Một hệ điều hành tùy chỉnh mang lại phản ứng bướm ga tối ưu và sang số nhanh nhất, Tecnica thể hiện độ chính xác và nhanh nhẹn tối đa đến từ tất cả các hệ thống thông qua LDVI, bao gồm cả hệ thống LDVI.  hệ thống lực kéo ngang và dọc tối đa từ mô-men xoắn và P-TCS tương ứng.<\/p>\n<p class=\"Normal\">Huracan Tecnica cũng được trang bị hệ thống làm mát phanh mới.  Hệ thống phanh gốm carbon của Tecnica sử dụng bộ làm mát và dẫn hướng làm mát được thiết kế đặc biệt để hướng luồng không khí tới bánh đĩa, giúp tản nhiệt tối đa và hạn chế dầu phanh quá nóng.  và giảm thiểu mài mòn má phanh.<\/p>\n<p class=\"Normal\">Ngoại thất của Huracan Tecnica nổi bật với nhiều điểm đổi mới với hiệu ứng hình ảnh ấn tượng.  Khí động học và kỹ thuật mới giúp giảm trọng lượng xe.  Bờ vai cơ bắp kết hợp với chi tiết mui xe bằng sợi carbon trọng lượng nhẹ.  Tấm cản Tecnica mới có thiết kế Ypsilon màu đen của Terzo Millennio kết hợp với chi tiết rèm khí lần đầu tiên xuất hiện trên Huracan.  Bộ chia gió trước được trang bị thanh trượt phía dưới, mở đường điều hòa không khí qua các bánh xe, giúp tăng lực ép mặt đường và làm mát.<\/p>\n<p class=\"Normal\">Ngoại hình của Tecnica hoàn toàn khác biệt so với phần còn lại của gia đình Huracan.  Chiều cao và chiều rộng tương tự Huracan EVO và hình dáng lấy cảm hứng từ Essenza SCV 12 nhưng chiều dài được tăng thêm 61 mm.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Cánh gió sau cố định, mâm xe 20 inch, lốp Bridgestone.  ảnh: lamborghini\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_900_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg\" title=\"1672445165_900_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_900_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_900_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672445165_900_lamborghini-huracan-tecnica-sieu-xe-moi-co-gia-19.jpg 680w\"><\/p>\n<p class=\"Image\">Cánh gió sau cố định, mâm xe 20 inch, lốp Bridgestone.  ảnh: lamborghini<\/p>\n<p class=\"Normal\">Những thay đổi ở phía sau bao gồm kính cửa sau dọc để cải thiện tầm nhìn, trong khi vỏ động cơ được thiết kế lại làm bằng carbon nhẹ.  Các khe hút gió tinh chỉnh, bộ khuếch tán cùng màu thân xe hoặc màu đen tùy chọn kết hợp với ống xả hình lục giác mới.<\/p>\n<p class=\"Normal\">Cánh gió cố định phía sau, với thiết kế khí động học, giúp tăng lực ép xuống 35% so với Huracan EVO RWD, cũng như giảm 20% lực cản của gió.  Bộ mâm Damiso kim cương 20 inch, lấy cảm hứng từ Lamborghini Vision GT, thiết kế hình lục giác và được trang bị lốp Bridgestone Potenza Sport.  Nội thất với ghế lái thể thao chỉnh điện.  Các tùy chọn khác bao gồm thiết kế cửa trọng lượng nhẹ, vòm bánh xe và chốt bánh xe làm bằng titan, dây đai an toàn dành riêng cho các tay đua.<\/p>\n<p class=\"Normal\">Giao diện màn hình giải trí HMI được Lamborghini tinh chỉnh riêng cho Tecnica.  Bảng điều khiển trung tâm được tối giản màu sắc để hướng người lái tập trung hoàn toàn vào màn hình chính hình vòm lớn.  Các tính năng khác sẽ được cài đặt trên bảng điều khiển trung tâm tùy theo nhu cầu khách hàng như chức năng LDVI hiển thị thời gian thực, chức năng kết nối gồm Apple CarPlay, Android Auto và Amazon Alexa.  Kế thừa từ STO, giao diện hiển thị HMI có tính năng kết nối từ xa, nhật ký vận hành đích và theo dõi thời gian, được kết nối thông qua ứng dụng Unica.  Chương trình cá nhân hóa Ad Personam cung cấp tám màu sơn ngoại thất với hơn 200 tùy chọn sơn bổ sung, cũng như lựa chọn nội thất mới bằng da Alcantara độc quyền của Tecnica.  Ngoài ra, còn có các tùy chọn độc quyền khác như thiết kế, màu sắc đường chỉ khâu và hình thêu chữ “Tecnica” trên ghế.<\/p>\n<p class=\"Normal\">Siêu xe Lamborghini Huracan Tecnica được phân phối chính hãng tại Việt Nam với giá khởi điểm 18.999.200.000 VNĐ chưa bao gồm các tùy chọn cá nhân hóa.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Mỹ – Anh<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Siêu xe trang bị động cơ 5.2 V10, dẫn động cầu sau, công suất 640 mã lực, giá bán gần 19 tỷ đồng. Cái tên “Tecnica” thể hiện sự tiến hóa về sức mạnh công nghệ và sự đổi mới về ngoại thất dễ nhận biết của Huracan. Phiên bản mới dùng chung khối động [&#8230;]\n","protected":false},"author":2,"featured_media":15962,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17902"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17902"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17902\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/15962"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}