{"id":17913,"date":"2022-12-31T04:17:49","date_gmt":"2022-12-31T04:17:49","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/10-o-to-ban-cham-nhat-thang-10-tai-viet-nam.html"},"modified":"2022-12-31T04:17:49","modified_gmt":"2022-12-31T04:17:49","slug":"10-o-to-ban-cham-nhat-thang-10-tai-viet-nam-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/10-o-to-ban-cham-nhat-thang-10-tai-viet-nam-2\/","title":{"rendered":"10 ô tô bán chậm nhất tháng 10 tại Việt Nam"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Doanh số ô tô ít nhất tháng 10 chủ yếu đến từ thương hiệu Nhật Bản, trong danh sách chỉ có duy nhất một mẫu xe Mỹ.<\/p>\n<p class=\"Normal\">Cũng như những tháng trước, do khan hàng nên doanh số nhiều mẫu xe không đạt như kỳ vọng.  Chẳng hạn, hai mẫu SUV cỡ lớn của Toyota là Land Cruiser và Prado đã cung vượt cầu.  Ngay tại thị trường nội địa, khách hàng Nhật Bản cũng phải đợi vài năm.<\/p>\n<p class=\"Normal\">Trong tháng 10, Toyota Prado và Land Cruiser dẫn đầu danh sách xe bán ít nhất, với doanh số lần lượt là 2 và 7 chiếc.  So với tháng 9, Prado ở vị trí thứ 6, Land Cruiser ở vị trí thứ 12.  Hai mẫu SUV cỡ lớn của Toyota luôn là một trong những lựa chọn hàng đầu của doanh nghiệp khi mua xe.  Prado bán một phiên bản VX giá 2,588 tỷ đồng và Land Cruiser cũng bán một phiên bản giá 4,196 tỷ đồng.<\/p>\n<p class=\"Normal\">Ở vị trí thứ ba là Suzuzi Ciaz với doanh số 8 chiếc, nhiều hơn một chiếc so với tháng trước.  Là mẫu sedan cỡ B nhập khẩu chính hãng từ Thái Lan, thay vì lắp ráp trong nước như hầu hết các đối thủ gồm Toyota Vios, Honda City, Hyundai Accent… Ciaz bán tại Việt Nam một phiên bản, giá 534,9 triệu đồng.<\/p>\n<p class=\"Normal\">Honda Accord, mẫu xe thường xuyên nằm trong danh sách xe bán chậm hàng tháng, đứng thứ 4 trong tháng 10 với 14 chiếc.  Accord bán ra 1 phiên bản, nhập khẩu chính hãng Thái Lan, giá 1,319 tỷ đồng.  Xe cạnh tranh với các đối thủ là Toyota Camry, Kia K5, Mazda6.<\/p>\n<p class=\"Normal\">Một mẫu xe khác của Suzuki là Swift, mẫu hatchback cỡ B đứng ở vị trí thứ 5 với 20 chiếc bán ra, ít hơn tháng trước 1 chiếc.  Swift bán ra 1 phiên bản, giá 559 triệu đồng, cạnh tranh với các đối thủ là Toyota Yaris, Mazda2, Volkswagen Polo.<\/p>\n<p class=\"Normal\">Chia sẻ vị trí thứ 6 với hai mẫu Suzuki Ertiga và Ford Explorer.  Cả hai đều bán được 46 chiếc.  Trong tháng 9, Ertiga đứng thứ 13 với 45 chiếc bán ra, trong khi Explorer ở vị trí thứ 15 với 59 chiếc.  Dù chuyển sang phiên bản hybrid nhưng doanh số Ertiga không cải thiện, xe bán ra 3 phiên bản, giá từ 539 – 678 triệu đồng, nhập khẩu Indonesia.  Mẫu SUV của Ford bán ra 1 phiên bản, nhập khẩu từ Mỹ, giá 2,366 tỷ đồng.<\/p>\n<p class=\"Normal\">Toyota Yaris đứng thứ 7 với doanh số tháng 10 là 49 xe, tăng 19 xe so với tháng 9.  Mẫu hatchback cỡ B của Toyota nhập khẩu từ Thái Lan, chỉ có một phiên bản giá 684 triệu đồng.<\/p>\n<p class=\"Normal\">Hai mẫu xe Isuzu gồm mu-X và D-Max lần lượt xếp ở vị trí thứ 8 và 9.  Mẫu SUV cỡ D của Isuzu bán được 50 chiếc, ít hơn 8 chiếc so với tháng trước.  mu-X gồm 4 phiên bản tại Việt Nam, giá từ 900 triệu đến 1,19 tỷ đồng.  Mẫu bán tải D-Max bán được 57 xe, tăng 44 xe so với tháng 9.  D-Max bán ra 3 phiên bản, giá từ 630-850 triệu đồng.<\/p>\n<p class=\"Normal\">Vị trí thứ 10 thuộc về Mitsubishi Pajero Sport.  Mẫu SUV cỡ D bán được 76 chiếc, tăng 54 chiếc so với tháng 9.  Xe nhập khẩu từ Thái Lan, bán ra 2 phiên bản, giá từ 1,1 – 1,3 tỷ đồng.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Minh Vũ<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Doanh số ô tô ít nhất tháng 10 chủ yếu đến từ thương hiệu Nhật Bản, trong danh sách chỉ có duy nhất một mẫu xe Mỹ. Cũng như những tháng trước, do khan hàng nên doanh số nhiều mẫu xe không đạt như kỳ vọng. Chẳng hạn, hai mẫu SUV cỡ lớn của Toyota [&#8230;]\n","protected":false},"author":2,"featured_media":16007,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17913"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17913"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17913\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/16007"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}