{"id":17924,"date":"2022-12-31T04:18:35","date_gmt":"2022-12-31T04:18:35","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co-d-va-e.html"},"modified":"2022-12-31T04:18:35","modified_gmt":"2022-12-31T04:18:35","slug":"mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co-d-va-e-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co-d-va-e-2\/","title":{"rendered":"Mazda6 lần đầu bán chạy nhất phân khúc sedan cỡ D và E"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Lần đầu tiên trong năm 2022, Mazda6 đạt doanh số cao nhất trong tháng 10 với 150 chiếc, hơn 20 chiếc so với Kia K5 ở vị trí thứ hai.<\/p>\n<p class=\"Normal\">Từ vị trí thứ ba trong tháng 9, mẫu sedan cỡ D của Mazda vươn lên dẫn đầu phân khúc xe gầm thấp cỡ D và E trong tháng 10 tại Việt Nam.  Mazda6 bán được 150 chiếc, nhiều hơn 53 chiếc so với tháng trước và hơn 20 chiếc so với Kia K5 ở vị trí thứ hai.  Cộng dồn cả năm 2022 Mazda6 bán được 1.034 chiếc.<\/p>\n<p class=\"Normal\">Mazda6 từng là mẫu xe làm mưa làm gió thời điểm ra mắt năm 2014 và kéo dài khoảng 2 năm.  Yếu tố thành công của Mazda6 là nhờ thiết kế bắt mắt, nhiều trang bị và giá hợp lý trong phân khúc.  Vài năm trở lại đây, Mazda6 dần thất thế trước Toyota Camry do không cải thiện được không gian và sự sang trọng mà nhiều khách hàng hướng tới.  Mazda6 đang bán ra 3 phiên bản, giá từ 889 triệu đồng đến 1,05 tỷ đồng.<\/p>\n<p class=\"Normal\">Kia K5, mẫu sedan cỡ D của thương hiệu Hàn Quốc đứng thứ hai với 130 chiếc bán ra trong tháng 10, nhiều hơn tháng trước 2 chiếc.  Trong khi tháng 9, K5 bán chạy nhất phân khúc.  Cả năm 2022, K5 sẽ giao 1.559 xe cho khách hàng.<\/p>\n<p class=\"Normal\">Kia K5 đang được bán tại thị trường Việt Nam thuộc thế hệ mới, thay cho cái tên cũ Optima.  Mẫu sedan cỡ D của Kia có thiết kế thể thao và cá tính, không gian nội thất giàu công nghệ, hướng đến đối tượng khách hàng trẻ tuổi.  Xe bán ra 3 phiên bản, gồm hai phiên bản động cơ 2.0 giá từ 934-979 triệu đồng và bản 2.5 GT-Line cao cấp nhất giá 1,07 tỷ đồng.<\/p>\n<p class=\"Normal\">Từ vị trí thứ hai trong tháng 9 với 108 chiếc, Toyota Camry tụt xuống vị trí thứ ba trong tháng 10 với doanh số 115 xe.  Cộng dồn cả năm 2022, mẫu sedan cỡ D của Toyota bán được 3.444 chiếc.<\/p>\n<p class=\"Normal\">Camry có nội thất rộng rãi, trang bị nhiều tiện nghi cho hàng ghế sau.  Doanh số Camry luôn ổn định và cũng là mẫu xe ăn khách nhất phân khúc.  Camry đang bán ra 4 phiên bản, giá từ 1,07-1,46 tỷ đồng, trong đó phiên bản hybrid có giá cao nhất.<\/p>\n<p class=\"Normal\">Đứng cuối bảng xếp hạng doanh số tháng 10 là Accord.  Mẫu sedan cỡ D của Honda chỉ bán được 14 chiếc, giảm 4 chiếc so với tháng 9.  Tính cả năm 2022, Honda Accord chỉ có 215 chiếc đến tay khách hàng Việt Nam.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Mazda6 lần đầu bán chạy nhất phân khúc vào năm 2022. Ảnh: Mazda\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co.jpg\" title=\"mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/mazda6-lan-dau-ban-chay-nhat-phan-khuc-sedan-co.jpg 680w\"><\/p>\n<p class=\"Image\">Mazda6 lần đầu bán chạy nhất phân khúc vào năm 2022. Ảnh: Mazda<\/p>\n<p class=\"Normal\">Trong phân khúc, Accord được đánh giá cao ở kiểu dáng thể thao và cảm giác lái.  Bù lại, mức giá cao thuộc hàng top trong phân khúc khiến doanh số Accord không được như kỳ vọng là yếu tố khiến mẫu sedan cỡ D của Honda gặp khó.  Accord nhập Thái Lan, bán một phiên bản giá 1,32 tỷ đồng.<\/p>\n<p class=\"Normal\">Hai tháng liên tiếp, mẫu sedan cỡ E Lux A2.0 của VinFast không công bố doanh số.  Theo kế hoạch, đến hết tháng 12 năm nay, thương hiệu ô tô Việt sẽ ngừng sản xuất ô tô chạy xăng để tập trung cho ô tô điện.<\/p>\n<p class=\"Normal\">Tính đến tháng 10, cộng dồn 2022 xe VinFast Lux A2.0 bán nhiều nhất ở phân khúc xe thấp tầng D và E tại Việt Nam với 3.683 chiếc.  Đứng thứ hai là Toyota Camry với 3.444 chiếc đến tay khách hàng.  Mẫu xe Hàn Quốc, Kia K5 đứng thứ ba với 1.559 xe.  Hai vị trí cuối cùng lần lượt thuộc về Mazda6 và Honda Accord với doanh số lần lượt là 1.034 xe và 215 xe.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Minh Vũ<\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Lần đầu tiên trong năm 2022, Mazda6 đạt doanh số cao nhất trong tháng 10 với 150 chiếc, hơn 20 chiếc so với Kia K5 ở vị trí thứ hai. Từ vị trí thứ ba trong tháng 9, mẫu sedan cỡ D của Mazda vươn lên dẫn đầu phân khúc xe gầm thấp cỡ D [&#8230;]\n","protected":false},"author":2,"featured_media":16090,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17924"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17924"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17924\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/16090"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}