{"id":17923,"date":"2022-12-31T04:18:33","date_gmt":"2022-12-31T04:18:33","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay-cang-am-dam.html"},"modified":"2022-12-31T04:18:33","modified_gmt":"2022-12-31T04:18:33","slug":"phan-khuc-o-to-re-nhat-thi-truong-viet-ngay-cang-am-dam-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay-cang-am-dam-2\/","title":{"rendered":"Phân khúc ô tô rẻ nhất thị trường Việt ngày càng ảm đạm"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Tháng 10, khi Honda Brio, VinFast Fadil, Toyota bằng 0 doanh số, nhóm xe rẻ nhất thị trường chỉ còn Morning và i10.<\/p>\n<p class=\"Normal\">Năm 2018, khi thuế nhập khẩu ô tô giảm về 0% giữa các nước Đông Nam Á (Hiệp định ATIGA), ô tô nhập ồ ạt về nước.  Các hãng Nhật ngoài các dòng CUV\/SUV cũng đưa về các mẫu xe đô thị cỡ A để cạnh tranh thị phần vốn đang bị hai mẫu xe Hàn Quốc là Kia Morning và Hyundai i10 thống trị.<\/p>\n<p class=\"Normal\">Toyota Wigo và Suzuki Celerio xuất hiện tại Việt Nam vào năm 2018. Một năm sau, 2019, Honda cũng tham gia cuộc chơi với mẫu Brio.  Trước 2018, ngoài hai mẫu xe Hàn Quốc, nhóm xe cỡ A còn có Chevrolet Spark và Mitsubishi Mirage nhưng doanh số thấp.  Vì vậy, sức ép của cả hai lên bộ đôi xe Hàn là không đáng kể.<\/p>\n<p class=\"Normal\">Lợi thế thương hiệu của các mẫu xe Nhật như Wigo, Brio, Celerio, Mirage cũng không thể bù đắp được nhược điểm giá cao do đều là xe nhập khẩu, ít phiên bản lựa chọn hơn so với xe Hàn.  Ở phân khúc người mua xe lần đầu, ưu tiên chi phí đầu tư ban đầu thấp, Monring và i10 gần như vẫn là lựa chọn số một.<\/p>\n<p class=\"Normal\">Dù tiềm năng ở phân khúc xe cỡ A còn rất lớn bởi doanh số chỉ xếp sau sedan cỡ B trên thị trường nhưng mẫu xe Nhật không thể bứt phá về doanh số.  Đặc biệt, sự xuất hiện của VinFast Fadil với ưu đãi tổng hợp từ nhiều chương trình khác nhau của hãng đã góp phần đẩy giá xe xuống thấp, thu hút sự quan tâm của khách hàng đến xe thương hiệu Việt.<\/p>\n<p class=\"Normal\">Fadil không chỉ “lấn át” mẫu xe Nhật mà còn lật đổ xe Hàn.  Hai năm liên tiếp 2019, 2020, doanh số của Fadil dẫn đầu toàn phân khúc với doanh số lần lượt là 18.016 xe và 24.128 xe.  Tuy nhiên, đến giữa năm 2022, VinFast tuyên bố dừng sản xuất Fadil (ngừng công bố doanh số từ tháng 8) để tập trung cho kế hoạch sản xuất xe điện.  Lá cờ một lần nữa nằm trong tay xe Hàn Quốc.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"i10 lăn bánh tại Ninh Bình.  Ảnh: TC Motor\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay.jpg\" title=\"phan-khuc-o-to-re-nhat-thi-truong-viet-ngay\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay-300x180.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay-600x360.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/phan-khuc-o-to-re-nhat-thi-truong-viet-ngay.jpg 680w\"><\/p>\n<p class=\"Image\">i10 lăn bánh tại Ninh Bình.  Ảnh: TC Motor<\/p>\n<p class=\"Normal\">Với xe Nhật, doanh số bết bát sau nhiều năm chinh chiến là nguyên nhân chính khiến các nhà sản xuất khai tử sản phẩm của mình.  Suzuki sẽ ngừng bán Celerio vào năm 2021, cùng thời điểm với Mirage của Mitsubishi.  Doanh số tốt nhất của Celerio là 1.756 xe trong năm 2019. Với Mirage, doanh số chưa bao giờ vượt quá 1.000 xe kể từ năm 2018.<\/p>\n<p class=\"Normal\">Wigo là mẫu xe Nhật Bản có lượng tiêu thụ lớn nhất so với các đồng hương.  Năm 2019, mẫu xe này bán chạy nhất với doanh số 6.891 chiếc nhưng giảm mạnh 2 năm sau đó và chưa lần nào vượt mốc 3.000.  Brio của Honda cũng vậy với doanh số cao nhất chỉ 2.906 xe trong năm 2020.<\/p>\n<p class=\"Normal\">Cả Brio và Wigo đều sẽ ngừng nhập mẫu xe mới vào năm 2022. Các mẫu hiện có vẫn đang được bán.  Đại lý cho biết không rõ khi nào xe sẽ được giao trở lại.  Phân khúc ô tô rẻ nhất thị trường giờ chỉ chọn xe Hàn.<\/p>\n<p class=\"Normal\">Sau 10 tháng 2022, Hyundai i10 bán 8.837 xe, Kia Morning bán 3.744 xe.  Tuy nhiên, xe bán chạy nhất phân khúc đến tháng 10 vẫn là VinFast Fadil, 10.661 xe.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Thanh Nhàn <\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Tháng 10, khi Honda Brio, VinFast Fadil, Toyota bằng 0 doanh số, nhóm xe rẻ nhất thị trường chỉ còn Morning và i10. Năm 2018, khi thuế nhập khẩu ô tô giảm về 0% giữa các nước Đông Nam Á (Hiệp định ATIGA), ô tô nhập ồ ạt về nước. Các hãng Nhật ngoài các [&#8230;]\n","protected":false},"author":2,"featured_media":16088,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17923"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17923"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17923\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/16088"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}