{"id":17935,"date":"2022-12-31T04:19:42","date_gmt":"2022-12-31T04:19:42","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet-nam.html"},"modified":"2022-12-31T04:19:42","modified_gmt":"2022-12-31T04:19:42","slug":"thaco-sap-ban-bmw-3-series-lap-rap-tai-viet-nam-2","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet-nam-2\/","title":{"rendered":"Thaco sắp bán BMW 3 series lắp ráp tại Việt Nam"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>Các đại lý BMW đã cho khách đặt mẫu 3 series (CKD) với giá dự kiến ​​khoảng 1,6 tỷ đồng, trong khi Thaco cho biết chưa có thông tin chính thức.<\/p>\n<p class=\"Normal\">Các đại lý tại Hà Nội và TP.HCM nhận đặt cọc của khách hàng cho mẫu BMW 3 series lắp ráp tại nhà máy của Trường Hải (Thaco) nhưng chưa xác định thời gian giao xe.  Đại diện hãng cho biết “chưa có thông tin chính thức”.<\/p>\n<p class=\"Normal\">Một đại lý BMW tại TP.HCM chia sẻ mức giá dự kiến ​​cho 3 phiên bản lắp ráp series 3 (CKD), gồm 320i Sport Line giá 1,629 tỷ đồng, 320i M Sport 1,919 tỷ đồng và 330i M Sport 2,099 tỷ đồng.  Một số nhân viên còn cho biết giá xe còn thấp hơn mức này, từ 1,4 tỷ đồng cho bản thấp nhất 320i Sport Line.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Mẫu 330i M Sport nhập khẩu tại đại lý ở Hà Nội.  Ảnh: Minh Quân\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet.jpg\" title=\"thaco-sap-ban-bmw-3-series-lap-rap-tai-viet\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet-300x190.jpg 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet-600x380.jpg 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/thaco-sap-ban-bmw-3-series-lap-rap-tai-viet.jpg 680w\"><\/p>\n<p class=\"Image\">Mẫu 330i M Sport nhập khẩu tại đại lý ở Hà Nội.  Ảnh: Minh Quân <\/p>\n<p class=\"Normal\">Giá bán hiện tại của serie 3 nhập khẩu (CBU) cho 3 bản lần lượt là 1,899 tỷ đồng, 2,179 tỷ đồng và 2,499 tỷ đồng.  Giả sử giá tạm tính áp dụng cho dòng 3 bản CKD là từ 1,6 tỷ đồng thì mức giảm cho bản CBU vào khoảng 260-400 triệu đồng.  Trong khi đó, đối thủ Mercedes C-class lắp ráp trong nước có giá bán 3 phiên bản: C200 Avantgarde 1,699 tỷ đồng, C200 Avantgarde Plus 1,789 tỷ đồng, C300 AMG 2,089 tỷ đồng.  Như vậy, giá bán của hai mẫu xe này sẽ tương đương nhau.<\/p>\n<p class=\"Normal\">Việc lắp ráp BMW tại Việt Nam nằm trong kế hoạch từ lâu của Thaco.  Cuối năm 2018, ông Trần Bá Dương, Chủ tịch Thaco cho biết, BMW sẽ là thương hiệu tiếp theo được lắp ráp tại nhà máy ở Khu công nghiệp Chu Lai, Quảng Nam cùng các thương hiệu Kia, Mazda, Peugeot.  Tuy nhiên, kể từ đó đến nay, Thaco chưa hề công bố thêm thông tin chính thức nào về kế hoạch lắp ráp xe BMW để phân phối ra thị trường trong nước.<\/p>\n<p class=\"Normal\">Xe BMW lắp ráp trong nước dự kiến ​​sẽ giảm giá so với xe nhập khẩu để dễ tiếp cận hơn.  Để lắp ráp xe BMW tại Việt Nam, Thaco cần đảm bảo các yếu tố như đầu tư dây chuyền, năng lực tài chính và quan trọng là dung lượng thị trường.  Nguồn tin của VnExpress cho biết, những chiếc xe BMW lắp ráp đã lăn bánh khỏi dây chuyền nhà máy ở Chu Lai.  Tuy nhiên, vẫn chưa rõ khi nào những mẫu xe này sẽ đến tay khách hàng.<\/p>\n<p class=\"Normal\">Mục tiêu của Thaco khi tiếp quản BMW từ nhà phân phối cũ Euro Auto (tháng 1\/2018) là mở 15 showroom bán xe Đức sau 2 năm.  Tính đến thời điểm hiện tại, số lượng showroom BMW là 13, trong đó 3 showroom chia đều tại Hà Nội và TP.HCM, còn lại tại Nghệ An, Đà Nẵng, Hải Phòng, Bình Dương, Đồng Nai, Cần Thơ và Đắk Lắk các tỉnh.  Đối thủ Mercedes có 18 đại lý và xưởng dịch vụ ủy quyền chính hãng trên toàn quốc.<\/p>\n<p class=\"Normal\">Thaco không công bố doanh số cụ thể của BMW mà tổng hợp với công ty con Mini.  Doanh số của bộ đôi này trong năm 2021 là 1.262 xe.  Sau 10 tháng 2022, doanh số của cả hai đạt 925 xe.<\/p>\n<p class=\"Normal\">Tại Việt Nam, ở phân khúc xe sang, chỉ duy nhất Mercedes có nhà máy lắp ráp xe, bao gồm các dòng như C-class, E-class, GLC.  Sắp tới, thương hiệu ngôi sao ba cánh sẽ bổ sung thêm nhiều mẫu xe thể thao AMG, mở đầu là chiếc C 43 4Matic vào đầu năm 2023. Nhờ lợi thế lắp ráp trong nước với nguồn hàng ổn định hơn nên cách định giá cũng nhiều hơn. có thể truy cập.  Doanh số Mercedes tại Việt Nam chiếm hơn một nửa thị phần trong phân khúc, nơi có sự góp mặt của các thương hiệu như Audi, Lexus, BMW, Volvo….<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Phạm Trung <\/p>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Các đại lý BMW đã cho khách đặt mẫu 3 series (CKD) với giá dự kiến ​​khoảng 1,6 tỷ đồng, trong khi Thaco cho biết chưa có thông tin chính thức. Các đại lý tại Hà Nội và TP.HCM nhận đặt cọc của khách hàng cho mẫu BMW 3 series lắp ráp tại nhà máy [&#8230;]\n","protected":false},"author":2,"featured_media":16213,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17935"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=17935"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/17935\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/16213"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=17935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=17935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=17935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}