{"id":18029,"date":"2022-12-31T04:26:01","date_gmt":"2022-12-31T04:26:01","guid":{"rendered":"https:\/\/nd.wv3.net\/amg-car\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong-phan-khuc-xe-hang-sang-gam-thap-co-trung.html"},"modified":"2022-12-31T04:26:01","modified_gmt":"2022-12-31T04:26:01","slug":"volvo-s90-2021-ung-cu-vien-duy-nhat-trong-phan-khuc-xe-hang-sang-gam-thap-co-trung","status":"publish","type":"post","link":"https:\/\/amgcar.vn\/2022\/12\/31\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong-phan-khuc-xe-hang-sang-gam-thap-co-trung\/","title":{"rendered":"Volvo S90 2021 – ứng cử viên duy nhất trong phân khúc xe hạng sang gầm thấp cỡ trung"},"content":{"rendered":"<\/p>\n<div class=\"entry-content\">\n<p>S90 sedan là mẫu xe duy nhất trong phân khúc xe gầm cao cỡ trung tham gia đề cử giải thưởng Xe của năm trên toàn thị trường.<\/p>\n<p class=\"Normal\">S90 là mẫu sedan đầu tiên của Volvo phân phối tại Việt Nam trong năm 2017. Mẫu xe trở thành gia vị mới trong phân khúc xe sang cỡ trung, cạnh tranh với Mercedes E-class, BMW Series 5 và Audi A6.  Phiên bản 2022 có giá từ 2,2 tỷ đồng, thấp hơn giá cũ 2,7 tỷ đồng.  Khách Việt có thêm một lựa chọn xe trong tầm giá 2 tỷ đồng.<\/p>\n<p class=\"Normal\">Trang bị động cơ 2.0 B6 tăng áp và siêu nạp cho công suất 300 mã lực, mô-men xoắn cực đại 420 Nm, mạnh hơn so với các dòng 3.0 hút khí tự nhiên của Nhật Bản.  Ở phiên bản động cơ B6, Volvo sử dụng cả công nghệ Mild Hybrid với pin lithium-ion 48V giúp hạn chế độ trễ chân ga ở vòng tua máy thấp và tiết kiệm nhiên liệu.  Tay ga sẽ bắt đầu từ lần chạm đầu tiên, nhưng tất nhiên, nó sẽ không bốc ngay lập tức như động cơ hút khí tự nhiên dung tích lớn trên 3.0.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Volvo S90 2022 có giá bán tốt hơn thế hệ cũ tại Việt Nam.\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png\" title=\"volvo-s90-2021-ung-cu-vien-duy-nhat-trong\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong-300x203.png 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong-600x405.png 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png 680w\"><\/p>\n<p class=\"Image\">Volvo S90 2022 có giá bán tốt hơn thế hệ cũ tại Việt Nam.<\/p>\n<p class=\"Normal\">Cách vận hành của S90 khá giống với Audi.  Chiếc váy chắc chắn, không quá nóng cũng không quá buồn.  So với Mercedes E-class rõ ràng hấp dẫn hơn nhưng để giàu cảm xúc như BMW 5 series thì hơi thiếu.  Tuy nhiên, nhận xét đó dành cho những người thích trải nghiệm, còn đa số sẽ thấy một chiếc sedan vận hành nhẹ nhàng, êm ái, cách âm tốt và không gian trong lành, rộng rãi như khí hậu Bắc Âu.<\/p>\n<p class=\"Normal\">Volvo có lựa chọn các chế độ lái thể thao thông qua điều chỉnh độ nặng của vô-lăng ở màn hình trung tâm (Steering Wheel), nhưng trên một chiếc sedan hướng đến người ngồi sau, sự khác biệt là không đáng kể.  Do đó, đừng coi thường sức mạnh từ động cơ 2.0.  Chỉ cần “quên” một chút, bạn có thể đi trên 120 km\/h lúc nào không biết.<\/p>\n<p class=\"Normal\">Volvo S90 là mẫu sedan cỡ trung sở hữu những đường nét ngoại thất đơn giản và tinh tế, đi cùng thiết kế đầu và sau nhấn mạnh yếu tố cơ bắp và nam tính.  Phần đầu xe có lưới tản nhiệt hình thang ngược, đèn pha LED với dải LED lấy cảm hứng mạnh mẽ từ chiếc búa của Thor tương tự như trên Volvo XC90.  Xe dài 5.090 mm, rộng 1.895 mm, cao 1.450 mm, chiều dài cơ sở 3.061 mm.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Lễ tạ ơn S90 2021 ra mắt tại Việt Nam.\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_43_volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png\" title=\"1672430764_43_volvo-s90-2021-ung-cu-vien-duy-nhat-trong\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_43_volvo-s90-2021-ung-cu-vien-duy-nhat-trong-300x164.png 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_43_volvo-s90-2021-ung-cu-vien-duy-nhat-trong-600x328.png 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_43_volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png 680w\"><\/p>\n<p class=\"Image\">S90 2021 tại lễ ra mắt tại Việt Nam.<\/p>\n<p class=\"Normal\">Nội thất S90 được trang bị màn hình cảm ứng lớn, ghế ngồi bọc da, bảng táp-lô ốp gỗ, vô-lăng ba chấu tích hợp các phím chức năng.  Bảng điều khiển trung tâm kiểu nút bấm không còn nữa.  Chỉ có một màn hình đen bóng, cạnh cửa gió điều hòa với tông màu trầm.  Mọi thao tác chỉnh điều hòa, phát nhạc, cài đặt các chức năng an toàn, kết nối bluetooth… người lái và hành khách hoàn toàn có thể được đáp ứng tại màn hình cảm ứng 9,7 inch trên xe.<\/p>\n<p class=\"Normal\">Phiên bản được phân phối tại Việt Nam là Ultimate cao cấp nhất với hàng loạt trang bị của xe sang.  Điều hòa tự động 4 vùng, ghế da chỉnh điện có chức năng nhớ vị trí và sưởi ấm.  Hệ thống âm thanh B&amp;W với 19 loa Bluetooth, đặc biệt là hệ thống điều khiển bằng điện thoại thông minh thông qua Esim được lắp đặt trên xe.  Đó là điều mà Lexus ES, BMW 5-Series hay Mercedes E-class hiện chưa được trang bị cho khách hàng tại Việt Nam.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Là mẫu xe hạng sang gầm thấp cỡ trung thiên về sự thoải mái và cảm giác cho người ngồi hàng ghế sau.\" class=\"lazy\" src=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_955_volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png\" title=\"1672430764_955_volvo-s90-2021-ung-cu-vien-duy-nhat-trong\" srcset=\"https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_955_volvo-s90-2021-ung-cu-vien-duy-nhat-trong-300x200.png 300w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_955_volvo-s90-2021-ung-cu-vien-duy-nhat-trong-600x400.png 600w, https:\/\/amgcar.vn\/wp-content\/uploads\/2022\/12\/1672430764_955_volvo-s90-2021-ung-cu-vien-duy-nhat-trong.png 680w\"><\/p>\n<p class=\"Image\">Là mẫu xe hạng sang gầm thấp cỡ trung thiên về sự thoải mái và cảm giác cho người ngồi hàng ghế sau.<\/p>\n<p class=\"Normal\">Về tính năng an toàn, S90 được trang bị hệ thống hỗ trợ lái Pilot Assist hoạt động dựa trên cảnh báo chệch làn đường và kiểm soát hành trình chủ động.  Người lái có thể buông vô lăng, bỏ chân ga để xe chạy theo xe phía trước và giữ đúng làn đường.  Nếu phát hiện chướng ngại vật đột ngột trong khu vực nguy hiểm, xe sẽ tự động phanh và giảm tốc.  Tuy nhiên, nếu để quá lâu, xe sẽ nhắc tài xế đặt tay trở lại vô lăng.<\/p>\n<p class=\"Normal\">Volvo S90 cũng được trang bị tính năng cảnh báo chệch làn đường rất đáng thử.  Nếu bạn đi vào làn đường tiếp theo mà không có tín hiệu, vô lăng sẽ rung và lùi lại để cảnh báo bạn.  Nếu không chuẩn bị trước, nhiều tài xế sẽ bị giật mình bởi một người vô hình đang lái xe hộ mình.<\/p>\n<p class=\"Normal\">Năm nay, Car Awards chỉ chấm điểm những phân khúc có từ 3 xe trở lên ra mắt trong khoảng thời gian từ tháng 12\/2021-11\/2022 để đảm bảo đây đều là những sản phẩm mới trong năm 2022 và đủ sức cạnh tranh.  giữa các sản phẩm.<\/p>\n<p class=\"Normal\">Độc giả bấm vào đây để tham gia dự đoán Xe của năm.  Gala trao giải Xe của năm sẽ được tổ chức vào ngày 22\/12 tại White Palace, TP.HCM.<\/p>\n<p class=\"Normal\" style=\"text-align:right;\">Nguyên Vũ<\/p>\n<table class=\"Table\">\n<tbody>\n<tr>\n<td>\n<p>Car Awards là chương trình chuyên nghiệp đầu tiên tại Việt Nam nhằm bình chọn và tôn vinh các sản phẩm tiêu biểu trong lĩnh vực ô tô, do Báo VnExpress tổ chức thường niên từ năm 2021 nhằm xây dựng nguồn tham khảo uy tín và có hệ thống.  được tổng hợp từ đánh giá của các chuyên gia và người dùng có kinh nghiệm.<\/p>\n<p>Giải thưởng Xe hơi đảm bảo nghiêm túc tính chuyên nghiệp, khách quan, đồng thời phải thực sự gần gũi với người dùng, phản ánh sát nhất thói quen tiêu dùng của thị trường ô tô Việt Nam.  Car Awards thể hiện tầm nhìn về giải thưởng xe hơi thường niên uy tín và được cộng đồng quan tâm nhất trong năm, với sứ mệnh là nguồn tham khảo không thể thiếu cho người Việt Nam.<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p style=\"text-align:right\"><strong>AMGCAR.VN<\/strong><\/p>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>S90 sedan là mẫu xe duy nhất trong phân khúc xe gầm cao cỡ trung tham gia đề cử giải thưởng Xe của năm trên toàn thị trường. S90 là mẫu sedan đầu tiên của Volvo phân phối tại Việt Nam trong năm 2017. Mẫu xe trở thành gia vị mới trong phân khúc xe [&#8230;]\n","protected":false},"author":2,"featured_media":16879,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[75],"tags":[],"_links":{"self":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/18029"}],"collection":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/comments?post=18029"}],"version-history":[{"count":0,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/posts\/18029\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media\/16879"}],"wp:attachment":[{"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/media?parent=18029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/categories?post=18029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/amgcar.vn\/wp-json\/wp\/v2\/tags?post=18029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}